export const population = [
  {
    lat: 35.6762,
    lng: 139.6503,
    pop: 37435191,
    city: "Токио, Япония",
  },
  {
    lat: 40.7128,
    lng: -74.0060,
    pop: 20153634,
    city: "Нью-Йорк, США",
  },
  {
    lat: 19.4326,
    lng: -99.1332,
    pop: 21671908,
    city: "Мехико, Мексика",
  },
  {
    lat: 28.6139,
    lng: 77.2090,
    pop: 30290936,
    city: "Дели, Индия",
  },
  {
    lat: 23.1291,
    lng: 113.2644,
    pop: 26317104,
    city: "Гуанчжоу, Китай",
  },
  {
    lat: -23.5505,
    lng: -46.6333,
    pop: 22335272,
    city: "Сан-Паулу, Бразилия",
  },
  {
    lat: 41.0082,
    lng: 28.9784,
    pop: 15636243,
    city: "Стамбул, Турция",
  },
  {
    lat: 55.7558,
    lng: 37.6173,
    pop: 12615279,
    city: "Москва, Россия",
  },
  {
    lat: 24.7136,
    lng: 46.6753,
    pop: 9033121,
    city: "Эр-Рияд, Саудовская Аравия",
  },
  {
    lat: -33.8688,
    lng: 151.2093,
    pop: 5312163,
    city: "Сидней, Австралия",
  },
  {
    lat: 51.5074,
    lng: -0.1278,
    pop: 8982000,
    city: "Лондон, Великобритания",
  },
  {
    lat: 48.8566,
    lng: 2.3522,
    pop: 11017230,
    city: "Париж, Франция",
  },
  {
    lat: -34.6037,
    lng: -58.3816,
    pop: 15129282,
    city: "Буэнос-Айрес, Аргентина",
  },
  {
    lat: 6.5244,
    lng: 3.3792,
    pop: 14862000,
    city: "Лагос, Нигерия",
  },
  {
    lat: 30.0444,
    lng: 31.2357,
    pop: 20484965,
    city: "Каир, Египет",
  }
];